Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Hecho
es_mx: Listo
fi: Valmis
fr: Fait
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
kn: ಮುಗಿದಿದೆ
ko: 완료
ml: ചെയ്തു
mr: झाले
ms: Selesai
nb: Ferdig
nl: Gereed
or: ସମାପ୍ତ
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Bitti
uk: Готово
ur: کردیا
vi: Xong
zh_hans: 完成
zh_hant: 完成

source: Double Tap On Cover/Poster
ar: النقر المزدوج على الغلاف/الملصق
bn: কভার/পোস্টারে ডবল ট্যাপ করুন
ca: Doble toc a la coberta/pòster
cs: Dvojité klepnutí na obálku/plakát
da: Dobbelttryk på cover/plakat
de: Doppeltipp auf Cover/Poster
el: Διπλό πάτημα σε εξώφυλλο/αφίσα
es: Doble toque en carátula/póster
es_mx: Toca dos veces la portada/póster
fi: Kaksoisnapautus kansikuvaa/julistetta
fr: Double appui sur la jaquette/affiche
gu: કવર/પોસ્ટર પર બે વાર ટેપ કરો
he: הקשה כפולה על כריכה/פoster
hi: कवर/पोस्टर पर दो बार टैप
hr: Dvostruki dodir naslovnice/postera
hu: Dupla koppintás borítón/poszteren
id: Ketuk dua kali pada sampul/poster
it: Doppio tocco su copertina/poster
ja: カバー/ポスターのダブルタップ
kn: ಕವರ್/ಪೋಸ್ಟರ್ ಮೇಲೆ ಡಬಲ್ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 커버/포스터 두 번 탭
ml: കവർ/പോസ്റ്ററിൽ രണ്ടുതവണ ടാപ്പ് ചെയ്യുക
mr: कव्हर/पोस्टरवर दोनदा टॅप करा
ms: Ketik dua kali pada kulit/poster
nb: Dobbelttrykk på cover/plakat
nl: Dubbeltikken op cover/poster
or: କଭର / ପୋଷ୍ଟରରେ ଦୁଇଥର ଟ୍ୟାପ୍ କରନ୍ତୁ |
pa: ਕਵਰ/ਪੋਸਟਰ 'ਤੇ ਡਬਲ ਟੈਪ ਕਰੋ
pl: Dwukrotne dotknięcie okładki/plakatu
pt_br: Toque duplo na capa/pôster
pt_pt: Toque duplo na capa/poster
ro: Atingere dublă pe copertă/poster
ru: Двойное нажатие на обложку/постер
sk: Dvojité klepnutie na obal/plagát
sl: Dvakrat tapnite naslovnico/plakat
sv: Dubbeltryck på omslag/affisch
ta: கவர்/போஸ்டரில் இருமுறை தட்டவும்
te: కవర్/పోస్టర్‌పై రెండుసార్లు నొక్కండి
th: แตะสองครั้งบนหน้าปก/โปสเตอร์
tr: Kapak/Afişe Çift Dokun
uk: Подвійне натискання на обкладинку/постер
ur: کور/پوسٹر پر دو بار ٹیپ کریں
vi: Nhấn đúp vào bìa/áp phích
zh_hans: 双击封面/海报
zh_hant: 點兩下封面/海報

source: Downloads your TMDB watchlist, ratings, and favorites. Existing Cronica titles are updated; nothing is deleted.
ar: ينزّل قائمة TMDB وتقييماتك ومفضلاتك. تُحدَّث عناوين Cronica الحالية؛ ولا يُحذف شيء.
bn: আপনার TMDB ওয়াচ লিস্ট, রেটিং এবং ফেভারিট ডাউনলোড করে। বিদ্যমান Cronica টাইটেলগুলো আপডেট করা হয়; কিছুই মুছে ফেলা হয় না।
ca: Descarrega la teva llista de seguiment, les classificacions i els preferits de TMDB. Els títols de Cronica existents s'actualitzen; no s'elimina res.
cs: Stáhne tvůj seznam, hodnocení a oblíbené z TMDB. Existující tituly v Cronice se aktualizují; nic se nemaže.
da: Henter din TMDB-liste, vurderinger og favoritter. Eksisterende Cronica-titler opdateres; intet slettes.
de: Lädt deine TMDB-Merkliste, Bewertungen und Favoriten herunter. Vorhandene Cronica-Titel werden aktualisiert; nichts wird gelöscht.
el: Κατεβάζει τη λίστα, βαθμολογίες και αγαπημένα TMDB. Οι υπάρχοντες τίτλοι Cronica ενημερώνονται· τίποτα δεν διαγράφεται.
es: Descarga tu lista, valoraciones y favoritos de TMDB. Los títulos de Cronica existentes se actualizan; no se elimina nada.
es_mx: Descarga tu lista, calificaciones y favoritos de TMDB. Los títulos de Cronica existentes se actualizan; no se elimina nada.
fi: Lataa TMDB-watchlistan, arviot ja suosikit. Olemassa olevat Cronica-nimet päivitetään; mitään ei poisteta.
fr: Télécharge votre liste TMDB, notes et favoris. Les titres Cronica existants sont mis à jour ; rien n’est supprimé.
gu: તમારી TMDB વોચ લિસ્ટ, રેટિંગ અને મનપસંદ ડાઉનલોડ કરે છે. હાલના Cronica ટાઇટલ અપડેટ કરવામાં આવે છે; કંઈપણ ડિલીટ કરવામાં આવતું નથી.
he: מוריד את רשימת TMDB, הדירוגים והמועדפים. כותרים קיימים ב‑Cronica מתעדכנים; דבר אינו נמחק.
hi: यह आपके TMDB वॉच लिस्ट, रेटिंग और पसंदीदा कंटेंट को डाउनलोड करता है। मौजूदा Cronica टाइटल अपडेट हो जाते हैं; कुछ भी डिलीट नहीं होता।
hr: Preuzima tvoj TMDB popis, ocjene i favorite. Postojeći Cronica naslovi se ažuriraju; ništa se ne briše.
hu: Letölti a TMDB-listát, értékeléseket és kedvenceket. A meglévő Cronica-címek frissülnek; semmi sem törlődik.
id: Mengunduh daftar tonton, rating, dan favorit TMDB. Judul Cronica yang ada diperbarui; tidak ada yang dihapus.
it: Scarica watchlist, valutazioni e preferiti TMDB. I titoli Cronica esistenti vengono aggiornati; non si elimina nulla.
ja: TMDBのウォッチリスト、評価、お気に入りをダウンロードします。既存のCronicaタイトルは更新され、削除はされません。
kn: ನಿಮ್ಮ TMDB ವೀಕ್ಷಣಾ ಪಟ್ಟಿ, ರೇಟಿಂಗ್‌ಗಳು ಮತ್ತು ಮೆಚ್ಚಿನವುಗಳನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡುತ್ತದೆ. ಅಸ್ತಿತ್ವದಲ್ಲಿರುವ ಕ್ರೋನಿಕಾ ಶೀರ್ಷಿಕೆಗಳನ್ನು ನವೀಕರಿಸಲಾಗುತ್ತದೆ; ಯಾವುದನ್ನೂ ಅಳಿಸಲಾಗುವುದಿಲ್ಲ.
ko: TMDB 워치리스트, 평점, 즐겨찾기를 다운로드합니다. 기존 Cronica 작품은 업데이트되며 삭제되지 않습니다.
ml: നിങ്ങളുടെ TMDB വാച്ച് ലിസ്റ്റ്, റേറ്റിംഗുകൾ, പ്രിയപ്പെട്ടവ എന്നിവ ഡൗൺലോഡ് ചെയ്യുന്നു. നിലവിലുള്ള ക്രോണിക്ക ശീർഷകങ്ങൾ അപ്‌ഡേറ്റ് ചെയ്യുന്നു; ഒന്നും ഇല്ലാതാക്കില്ല.
mr: तुमची TMDB वॉच लिस्ट, रेटिंग्ज आणि फेव्हरिट्स डाउनलोड होतात. आधीपासून अस्तित्वात असलेले क्रोनिका टायटल्स अपडेट केले जातात; काहीही डिलीट केले जात नाही.
ms: Memuat turun senarai tontonan, rating dan kegemaran TMDB. Tajuk Cronica sedia ada dikemas kini; tiada yang dipadam.
nb: Laster ned TMDB-listen, vurderinger og favoritter. Eksisterende Cronica-titler oppdateres; ingenting slettes.
nl: Downloadt je TMDB-watchlist, beoordelingen en favorieten. Bestaande Cronica-titels worden bijgewerkt; er wordt niets verwijderd.
or: ଆପଣଙ୍କର TMDB ୱାଚ୍ ଲିଷ୍ଟ, ରେଟିଂ ଏବଂ ପସନ୍ଦିତଗୁଡ଼ିକୁ ଡାଉନଲୋଡ୍ କରେ। ବିଦ୍ୟମାନ କ୍ରୋନିକା ଟାଇଟଲ୍ ଅପଡେଟ୍ କରାଯାଇଛି; କିଛି ବି ଡିଲିଟ୍ କରାଯାଇ ନାହିଁ।
pa: ਤੁਹਾਡੀ TMDB ਵਾਚ ਲਿਸਟ, ਰੇਟਿੰਗਾਂ, ਅਤੇ ਮਨਪਸੰਦ ਡਾਊਨਲੋਡ ਕਰਦਾ ਹੈ। ਮੌਜੂਦਾ ਕਰੋਨਿਕਾ ਸਿਰਲੇਖ ਅੱਪਡੇਟ ਕੀਤੇ ਜਾਂਦੇ ਹਨ; ਕੁਝ ਵੀ ਨਹੀਂ ਮਿਟਾਇਆ ਜਾਂਦਾ।
pl: Pobiera listę, oceny i ulubione z TMDB. Istniejące tytuły w Cronica są aktualizowane; nic nie jest usuwane.
pt_br: Baixa sua lista, avaliações e favoritos do TMDB. Títulos existentes no Cronica são atualizados; nada é excluído.
pt_pt: Faz o download da sua lista de filmes e séries assistidos, avaliações e favoritos do TMDB. Os títulos já cadastrados no Cronica são atualizados; nada é excluído.
ro: Descarcă lista, evaluările și favoritele TMDB. Titlurile Cronica existente sunt actualizate; nimic nu este șters.
ru: Скачивает список, оценки и избранное TMDB. Существующие названия в Cronica обновляются; ничего не удаляется.
sk: Stiahne tvoj zoznam, hodnotenia a obľúbené z TMDB. Existujúce tituly v Cronice sa aktualizujú; nič sa nemáže.
sl: Prenese vaš seznam za spremljanje, ocene in priljubljene v TMDB. Obstoječi naslovi Cronica se posodobijo; nič se ne izbriše.
sv: Hämtar din TMDB-lista, betyg och favoriter. Befintliga Cronica-titlar uppdateras; inget raderas.
ta: உங்கள் TMDB பார்க்க வேண்டிய படங்களின் பட்டியல், மதிப்பீடுகள் மற்றும் விருப்பமானவற்றைப் பதிவிறக்குகிறது. ஏற்கனவே உள்ள குரோனிகா தலைப்புகள் புதுப்பிக்கப்படுகின்றன; எதுவும் நீக்கப்படுவதில்லை.
te: మీ TMDB వాచ్ లిస్ట్, రేటింగ్‌లు మరియు ఫేవరెట్‌లను డౌన్‌లోడ్ చేస్తుంది. ఇప్పటికే ఉన్న Cronica టైటిల్స్ అప్‌డేట్ చేయబడతాయి; ఏదీ తొలగించబడదు.
th: ดาวน์โหลดรายการเฝ้าดู การให้คะแนน และรายการโปรดของคุณจาก TMDB รายการที่มีอยู่ของ Cronica จะได้รับการอัปเดต ไม่มีการลบข้อมูลใดๆ
tr: TMDB izleme listenizi, puanlarınızı ve favorilerinizi indirir. Mevcut Cronica başlıkları güncellenir; hiçbir şey silinmez.
uk: Завантажує список, оцінки та вибране TMDB. Існуючі назви в Cronica оновлюються; нічого не видаляється.
ur: آپ کی TMDB واچ لسٹ، ریٹنگز اور پسندیدہ ڈاؤن لوڈ کرتا ہے۔ موجودہ Cronica کے عنوانات کو اپ ڈیٹ کر دیا گیا ہے۔ کچھ بھی حذف نہیں ہے.
vi: Tải xuống danh sách phim bạn đã xem trên TMDB, xếp hạng và phim yêu thích. Các phim hiện có trên Cronica được cập nhật; không có phim nào bị xóa.
zh_hans: 下载你的 TMDB 待看列表、评分和收藏。已有 Cronica 标题会更新；不会删除任何内容。
zh_hant: 下載你的 TMDB 待看清單、評分和收藏。既有 Cronica 標題會更新；不會刪除任何內容。

source: Drag to reorder. Turn off a section to hide it from Home. Catalog lists load from TMDB.
ar: اسحب لإعادة الترتيب. أوقف قسماً لإخفائه من الرئيسية. قوائم الكatalog تُحمَّل من TMDB.
bn: পুনরায় সাজাতে টেনে আনুন। হোম থেকে লুকানোর জন্য একটি বিভাগ বন্ধ করুন। ক্যাটালগ তালিকা TMDB থেকে লোড হয়।
ca: Arrossega per reordenar. Desactiva una secció per amagar-la de l’inici. Les llistes del catàleg es carreguen des de TMDB.
cs: Přetáhni pro změnu pořadí. Vypni sekci, abys ji skryl z Domů. Katalogové seznamy se načítají z TMDB.
da: Træk for at omarrangere. Slå en sektion fra for at skjule den fra startsiden. Kataloglister indlæses fra TMDB.
de: Ziehen zum Sortieren. Schalte einen Bereich aus, um ihn auf Home auszublenden. Kataloglisten werden von TMDB geladen.
el: Σύρετε για αναδιάταξη. Απενεργοποιήστε μια ενότητα για να την κρύψετε από την αρχική. Οι κατάλογοι φορτώνονται από TMDB.
es: Arrastra para reordenar. Desactiva una sección para ocultarla de Inicio. Las listas del catálogo se cargan desde TMDB.
es_mx: Arrastra para reordenar. Desactiva una sección para ocultarla de Inicio. Las listas del catálogo se cargan desde TMDB.
fi: Järjestä vetämällä. Piilota osio etusivulta poistamalla se käytöstä. Luettelolistat ladataan TMDB:stä.
fr: Fais glisser pour réorganiser. Désactive une section pour la masquer de l’accueil. Les listes du catalogue proviennent de TMDB.
gu: ફરીથી ગોઠવવા માટે ખેંચો. સેક્શનને હોમથી છુપાવવા માટે તેને બંધ કરો. સૂચિ સૂચિઓ TMDB થી લોડ થાય છે.
he: גרור לסידור מחדש. כבה מקטע כדי להסתיר אותו מהבית. רשימות קטalog נטענות מ-TMDB.
hi: क्रम बदलने के लिए खींचें। होम से छिपाने के लिए सेक्शन बंद करें। कैटलॉग सूचियाँ TMDB से लोड होती हैं।
hr: Povuci za promjenu redoslijeda. Isključi odjeljak da ga sakriješ s Početne. Kataloški popisi učitavaju se iz TMDB.
hu: Húzza az átrendezéshez. Kapcsoljon ki egy szekciót, hogy elrejtse a kezdőlapról. A katalóguslisták a TMDB-ből töltődnek.
id: Seret untuk mengurutkan ulang. Matikan bagian untuk menyembunyikannya dari Beranda. Daftar katalog dimuat dari TMDB.
it: Trascina per riordinare. Disattiva una sezione per nasconderla da Home. Le liste del catalogo provengono da TMDB.
ja: ドラッグして並べ替えます。セクションをオフにするとホームから非表示になります。カタログリストはTMDBから読み込まれます。
kn: ಮರುಕ್ರಮಗೊಳಿಸಲು ಎಳೆಯಿರಿ. ಮುಖಪುಟದಿಂದ ಮರೆಮಾಡಲು ವಿಭಾಗವನ್ನು ಆಫ್ ಮಾಡಿ. ಕ್ಯಾಟಲಾಗ್ ಪಟ್ಟಿಗಳು TMDB ನಿಂದ ಲೋಡ್ ಆಗುತ್ತವೆ.
ko: 드래그하여 순서를 변경하세요. 섹션을 끄면 홈에서 숨겨집니다. 카탈로그 목록은 TMDB에서 불러옵니다.
ml: പുനഃക്രമീകരിക്കാൻ വലിച്ചിടുക. ഹോമിൽ നിന്ന് മറയ്ക്കാൻ ഒരു വിഭാഗം ഓഫാക്കുക. TMDB-ൽ നിന്നുള്ള കാറ്റലോഗ് ലിസ്റ്റ് ലോഡ്.
mr: पुनर्क्रमित करण्यासाठी ड्रॅग करा. घरापासून लपवण्यासाठी विभाग बंद करा. कॅटलॉग सूची TMDB वरून लोड होते.
ms: Seret untuk susun semula. Matikan bahagian untuk sembunyikannya dari Laman Utama. Senarai katalog dimuatkan dari TMDB.
nb: Dra for å endre rekkefølge. Slå av en seksjon for å skjule den fra hjem. Kataloglister lastes fra TMDB.
nl: Sleep om te herschikken. Schakel een sectie uit om deze te verbergen op Start. Cataloguslijsten worden geladen van TMDB.
or: ରେକର୍ଡ କରିବାକୁ ଡ୍ରାଗ୍ କରନ୍ତୁ | ଏହାକୁ ଘରୁ ଲୁଚାଇବା ପାଇଁ ଏକ ବିଭାଗ ବନ୍ଦ କରନ୍ତୁ | TMDB ରୁ କାଟାଲଗ୍ ତାଲିକା ଲୋଡ୍ |
pa: ਮੁੜ ਕ੍ਰਮਬੱਧ ਕਰਨ ਲਈ ਘਸੀਟੋ। ਕਿਸੇ ਸੈਕਸ਼ਨ ਨੂੰ ਘਰ ਤੋਂ ਲੁਕਾਉਣ ਲਈ ਇਸਨੂੰ ਬੰਦ ਕਰੋ। ਕੈਟਾਲਾਗ ਸੂਚੀਆਂ TMDB ਤੋਂ ਲੋਡ ਹੁੰਦੀਆਂ ਹਨ।
pl: Przeciągnij, aby zmienić kolejność. Wyłącz sekcję, aby ukryć ją na ekranie głównym. Listy katalogowe ładują się z TMDB.
pt_br: Arraste para reordenar. Desative uma seção para ocultá-la do Início. As listas do catálogo vêm do TMDB.
pt_pt: Arraste para reordenar. Desative uma seção para ocultá-la do Início. As listas do catálogo vêm do TMDB.
ro: Trage pentru a reordona. Dezactivează o secțiune ca s-o ascunzi de pe Acasă. Listele din catalog se încarcă din TMDB.
ru: Перетащи для изменения порядка. Отключи раздел, чтобы скрыть его с главной. Каталоги загружаются из TMDB.
sk: Potiahni pre zmenenie poradia. Vypni sekciu, ak ju chceš skryť z Domova. Katalógové zoznamy sa načítavajú z TMDB.
sl: Povleci za prerazporeditev. Izklopi razdelek, da ga skriješ z Domova. Seznami kataloga se naložijo s TMDB.
sv: Dra för att ordna om. Stäng av en sektion för att dölja den från hem. Kataloglistor laddas från TMDB.
ta: மறுவரிசைப்படுத்த இழுக்கவும். முகப்பில் இருந்து மறைக்க ஒரு பகுதியை அணைக்கவும். TMDB இலிருந்து பட்டியல் பட்டியல்கள் ஏற்றப்படுகின்றன.
te: క్రమాన్ని మార్చడానికి లాగండి. ఇంటి నుండి దాచడానికి విభాగాన్ని ఆఫ్ చేయండి. TMDB నుండి కేటలాగ్ జాబితాలు లోడ్ అవుతాయి.
th: ลากเพื่อเรียงลำดับใหม่ ปิดส่วนเพื่อซ่อนจากหน้าแรก รายการแคตตาล็อกโหลดจาก TMDB
tr: Yeniden sıralamak için sürükle. Ana sayfadan gizlemek için bir bölümü kapat. Katalog listeleri TMDB'den yüklenir.
uk: Перетягни, щоб змінити порядок. Вимкни розділ, щоб приховати його з головної. Каталожні списки завантажуються з TMDB.
ur: دوبارہ آرڈر کرنے کے لیے گھسیٹیں ۔ اسے گھر سے چھپانے کے لیے ایک سیکشن بند کر دیں ۔ کیٹلاگ میں TMDB سے لوڈ کی فہرست ہے ۔
vi: Kéo để sắp xếp lại. Tắt một phần để ẩn nó khỏi Trang chủ. Tải danh sách danh mục từ TMDB.
zh_hans: 拖动以重新排序。关闭某个分区即可在首页隐藏。目录列表从 TMDB 加载。
zh_hant: 拖曳以重新排序。關閉某個區塊即可在首頁隱藏。目錄列表從 TMDB 載入。

source: Drama
ar: دراما
el: Δράμα
fi: Draama
fr: Drame
he: דרמה
hi: ड्रामा
hu: Dráma
it: Dramma
ja: ドラマ
ko: 드라마
pl: Dramat
ro: Dramă
ru: Драма
sk: Dráma
uk: Драма
zh_hans: 剧情
zh_hant: 劇情

source: E%lld
ar: ح%lld
da: A%lld
el: Ε%lld
fi: J%lld
he: פר%lld
hi: ए%lld
nl: A%lld
pl: O%lld
ru: Э%lld
sv: A%lld
tr: B%lld
uk: Е%lld
zh_hans: 第%lld集
zh_hant: 第%lld集

source: Edit
ar: تعديل
bn: সম্পাদনা করুন
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
es_mx: Editar
fi: Muokkaa
fr: Modifier
gu: સંપાદિત કરો
he: ערוך
hi: संपादित करें
hr: Uredi
hu: Szerkesztés
id: Mengedit
it: Modifica
ja: 編集
kn: ಸಂಪಾದಿಸು
ko: 편집
ml: എഡിറ്റ് ചെയ്യുക
mr: संपादित करा
ms: Sunting
nb: Rediger
nl: Bewerken
or: ସଂପାଦନା କରନ୍ତୁ |
pa: ਸੰਪਾਦਿਤ ਕਰੋ
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editează
ru: Изменить
sk: Upraviť
sl: Uredi
sv: Redigera
ta: திருத்தவும்
te: సవరించు
th: แก้ไข
tr: Düzenle
uk: Редагувати
ur: ترمیم کریں
vi: Biên tập
zh_hans: 编辑
zh_hant: 編輯

source: Edit notifications in Settings app
ar: تعديل الإشعارات في تطبيق الإعدادات
bn: সেটিংস অ্যাপে বিজ্ঞপ্তি সম্পাদনা করুন
ca: Edita les notificacions a l’app Configuració
cs: Upravit oznámení v Nastavení
da: Rediger meddelelser i Indstillinger-appen
de: Benachrichtigungen in den Einstellungen bearbeiten
el: Επεξεργασία ειδοποιήσεων στην εφαρμογή Ρυθμίσεις
es: Editar notificaciones en la app Ajustes
es_mx: Editar notificaciones en la aplicación Configuración
fi: Muokkaa ilmoituksia Asetukset-sovelluksessa
fr: Modifier les notifications dans les réglages de l'app
gu: સેટિંગ્સ એપ્લિકેશનમાં સૂચનાઓ સંપાદિત કરો
he: ערוך התראות באפליקציית ההגדרות
hi: सेटिंग्स ऐप में सूचनाएँ संपादित करें
hr: Uredi obavijesti u Postavkama
hu: Értesítések szerkesztése a Beállítások alkalmazásban
id: Edit notifikasi di aplikasi Pengaturan
it: Modifica Notifiche nell'app Impostazioni
ja: 設定アプリで通知を編集
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಅಧಿಸೂಚನೆಗಳನ್ನು ಎಡಿಟ್ ಮಾಡಿ
ko: 설정 앱에서 알림 편집
ml: ക്രമീകരണ ആപ്പിൽ അറിയിപ്പുകൾ എഡിറ്റ് ചെയ്യുക
mr: सेटिंग्ज ॲपमध्ये सूचना संपादित करा
ms: Edit pemberitahuan dalam aplikasi Tetapan
nb: Rediger varsler i Innstillinger-appen
nl: Meldingen bewerken in de app Instellingen
or: ସେଟିଂସମୂହରେ ବିଜ୍ଞପ୍ତିଗୁଡିକ ସଂପାଦନ କରନ୍ତୁ |
pa: ਸੈਟਿੰਗਾਂ ਐਪ ਵਿੱਚ ਸੂਚਨਾਵਾਂ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj powiadomienia w Ustawieniach
pt_br: Editar Notificações no aplicativo Ajustes
pt_pt: Editar Notificações no aplicação Ajustes
ro: Editează notificările în Setări
ru: Изменить уведомления в Настройках
sk: Úpraviť hlásenia v Systéme
sl: Uredite obvestila v aplikaciji Nastavitve
sv: Redigera aviseringar i appen Inställningar
ta: அமைப்புகள் பயன்பாட்டில் அறிவிப்புகளைத் திருத்தவும்
te: సెట్టింగ్‌ల యాప్‌లో నోటిఫికేషన్‌లను సవరించండి
th: แก้ไขการแจ้งเตือนในแอปการตั้งค่า
tr: Bildirimleri Ayarlar uygulamasında düzenle
uk: Редагувати сповіщення в Налаштуваннях
ur: سیٹنگز ایپ میں نوٹیفکیشنز میں ترمیم کریں
vi: Chỉnh sửa thông báo trong ứng dụng Cài đặt
zh_hans: 在“设置”App 中编辑通知
zh_hant: 在「設定」App 中編輯通知

source: Edit watched date in Review
ar: تعديل تاريخ المشاهدة في المراجعة
bn: পর্যালোচনায় দেখার তারিখ সম্পাদনা করুন
ca: Edita la data de visionat a la ressenya
cs: Upravit datum shlédnutí v Recenzi
da: Rediger set dato i Anmeldelse
de: Gesehen-Datum in Review bearbeiten
el: Επεξεργασία ημερομηνίας παρακολούθησης στην Αξιολόγηση
es: Editar fecha de visionado en Reseña
es_mx: Edita la fecha de visionado en Reseña
fi: Muokkaa katselupäivää arvostelussa
fr: Modifier la date de visionnage dans Avis
gu: સમીક્ષામાં જોયેલી તારીખ સંપાદિત કરો
he: ערוך תאריך צפייה בביקורת
hi: समीक्षा में देखने की तिथि संपादित करें
hr: Uredi datum gledanja u Pregledu
hu: Megtekintés dátumának szerkesztése az Értékelésben
id: Edit tanggal ditonton di Ulasan
it: Modifica la data di visione in Recensione
ja: レビューで視聴日を編集
kn: ವೀಕ್ಷಿಸಿದ ದಿನಾಂಕವನ್ನು ವಿಮರ್ಶೆಯಲ್ಲಿ ಎಡಿಟ್ ಮಾಡಿ
ko: 리뷰에서 시청 날짜 편집
ml: അവലോകനത്തിൽ കണ്ട തീയതി എഡിറ്റ് ചെയ്യുക
mr: रिव्ह्यूमध्ये पाहिल्याची तारीख संपादित करा
ms: Edit tarikh ditonton dalam Ulasan
nb: Rediger sett dato i Anmeldelse
nl: Bekeken datum bewerken in Beoordeling
or: ସମୀକ୍ଷାରେ ଦେଖାଯାଇଥିବା ତାରିଖ ସଂପାଦନ କରନ୍ତୁ |
pa: ਸਮੀਖਿਆ ਵਿੱਚ ਦੇਖੀ ਗਈ ਮਿਤੀ ਦਾ ਸੰਪਾਦਨ ਕਰੋ
pl: Edytuj datę obejrzenia w Recenzji
pt_br: Editar data assistida em Avaliação
pt_pt: Editar data de visionamento na crítica
ro: Editează data vizionării în Recenzie
ru: Изменить дату просмотра в Обзоре
sk: Uprav dátum pozretia v Recenzii
sl: Uredite datum gledanja v pregledu
sv: Redigera sedd datum i Recension
ta: மதிப்பாய்வில் பார்த்த தேதியைத் திருத்தவும்
te: సమీక్షలో చూసిన తేదీని సవరించండి
th: แก้ไขวันที่ดูในรีวิว
tr: İzleme tarihini İncelemede düzenle
uk: Редагувати дату перегляду в Огляді
ur: جائزے میں دیکھنے کی تاریخ میں ترمیم کریں
vi: Chỉnh sửa ngày xem trong Review
zh_hans: 在“回顾”中编辑观看日期
zh_hant: 在「回顧」中編輯觀看日期

source: Electric Blue
ar: أزرق كهربائي
bn: বৈদ্যুতিক নীল
ca: Blau elèctric
cs: Elektrická modř
da: Elektrisk blå
de: Elektrisches Blau
el: Ηλεκτρικό μπλε
es: Azul eléctrico
es_mx: Azul eléctrico
fi: Sähkösininen
fr: Bleu électrique
gu: ઇલેક્ટ્રિક બ્લુ
he: כחול חשמלי
hi: इलेक्ट्रिक ब्लू
hr: Električno plava
hu: Elektromos kék
id: Biru Elektrik
it: Blu elettrico
ja: エレクトリックブルー
kn: ವಿದ್ಯುತ್ ನೀಲಿ
ko: 일렉트릭 블루
ml: ഇലക്ട്രിക് ബ്ലൂ
mr: इलेक्ट्रिक ब्लू
ms: Biru Elektrik
nb: Elektrisk blå
nl: Elektrisch blauw
or: ଇଲେକ୍ଟ୍ରିକ୍ ବ୍ଲୁ |
pa: ਇਲੈਕਟ੍ਰਿਕ ਬਲੂ
pl: Elektryczny niebieski
pt_br: Azul elétrico
pt_pt: Azul elétrico
ro: Albastru electric
ru: Электрический синий
sk: Elektrická modrá
sl: Električno modra
sv: Elektrisk blå
ta: மின்சார நீலம்
te: ఎలక్ట్రిక్ బ్లూ
th: อิเล็กทริก บลู
tr: Elektrik Mavi
uk: Електричний синій
ur: الیکٹرک بلیو
vi: Màu xanh điện
zh_hans: 电光蓝
zh_hant: 電光藍

source: Ended Series
ar: مسلسلات منتهية
bn: শেষ সিরিজ
ca: Sèries acabades
cs: Ukončené seriály
da: Afsluttede serier
de: Beendete Serie
el: Ολοκληρωμένες σειρές
es: Series finalizadas
es_mx: Serie Terminada
fi: Päättyneet sarjat
fr: Série terminée
gu: સમાપ્ત થયેલ શ્રેણી
he: סדרות שהסתיימו
hi: समाप्त श्रृंखलाएँ
hr: Završene serije
hu: Befejezett sorozatok
id: Serial berakhir
it: Serie Terminate
ja: 終了したシリーズ
kn: ಕೊನೆಗೊಂಡ ಸರಣಿ
ko: 종료된 시리즈
ml: അവസാനിച്ച പരമ്പര
mr: मालिका संपली
ms: Siri tamat
nb: Avsluttede serier
nl: Beëindigde series
or: ସମାପ୍ତ ସିରିଜ୍ |
pa: ਸਮਾਪਤੀ ਲੜੀ
pl: Zakończone seriale
pt_br: Série Encerrada
pt_pt: Séries terminadas
ro: Seriale încheiate
ru: Завершённые сериалы
sk: Ukončená séria
sl: Končana serija
sv: Avslutade serier
ta: முடிந்த தொடர்
te: ముగిసిన సిరీస్
th: ซีรี่ย์จบแล้ว
tr: Biten diziler
uk: Завершені серіали
ur: ختم ہونے والی سیریز
vi: Bộ truyện đã kết thúc
zh_hans: 已完结剧集
zh_hant: 已完結影集

# ends %@
source: ends %1$@
ar: ينتهي %1$@
bn: শেষ হয় %1$@
ca: acaba %1$@
cs: končí %1$@
da: slutter %1$@
de: endet %1$@
el: λήγει %1$@
es: termina %1$@
es_mx: termina %1$@
fi: päättyy %1$@
fr: se termine %1$@
gu: %1$@ સમાપ્ત થાય છે
he: מסתיים %1$@
hi: समाप्त %1$@
hr: završava %1$@
hu: vége: %1$@
id: berakhir %1$@
it: finisce %1$@
ja: %1$@まで
kn: %1$@ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ
ko: %1$@까지
ml: %1$@ അവസാനിക്കുന്നു
mr: %1$@ संपेल
ms: tamat %1$@
nb: slutter %1$@
nl: eindigt %1$@
or: %1$@ ସମାପ୍ତ କରେ |
pa: %1$@ ਖਤਮ ਹੁੰਦਾ ਹੈ
pl: kończy się %1$@
pt_br: termina %1$@
pt_pt: termina %1$@
ro: se termină %1$@
ru: заканчивается %1$@
sk: končí %1$@
sl: konča %1$@
sv: slutar %1$@
ta: %1$@ முடிவடைகிறது
te: %1$@ ముగుస్తుంది
th: สิ้นสุด %1$@
tr: bitiş %1$@
uk: закінчується %1$@
ur: اختتام %1$@
vi: kết thúc %1$@
zh_hans: 结束于 %1$@
zh_hant: 結束於 %1$@

source: Enjoying Cronica?
ar: هل تستمتع بـ Cronica؟
bn: Cronica উপভোগ করছেন?
ca: T’agrada Cronica?
cs: Líbí se ti Cronica?
da: Nyder du Cronica?
de: Genießt du Cronica?
el: Σας αρέσει το Cronica;
es: ¿Te gusta Cronica?
es_mx: ¿Disfrutando de Cronica?
fi: Pidätkö Cronica-sovelluksesta?
fr: Vous aimez Cronica?
gu: Cronica માણી રહ્યાં છો?
he: נהנה מ-Cronica?
hi: Cronica पसंद आ रहा है?
hr: Sviđa ti se Cronica?
hu: Tetszik a Cronica?
id: Suka Cronica?
it: Ti piace Cronica?
ja: Cronicaを楽しんでいますか？
kn: Cronica ಅನ್ನು ಆನಂದಿಸುತ್ತಿರುವಿರಾ?
ko: Cronica가 마음에 드시나요?
ml: Cronica ആസ്വദിക്കുകയാണോ?
mr: Cronica चा आनंद घेत आहात?
ms: Suka Cronica?
nb: Liker du Cronica?
nl: Bevalt Cronica?
or: Cronica ଉପଭୋଗ କରୁଛନ୍ତି?
pa: Cronica ਦਾ ਆਨੰਦ ਮਾਣ ਰਹੇ ਹੋ?
pl: Podoba ci się Cronica?
pt_br: Está gostando da Cronica?
pt_pt: Estás a gostar do Cronica?
ro: Îți place Cronica?
ru: Нравится Cronica?
sk: Páči sa Ti Cronica?
sl: Uživate v Cronica?
sv: Gillar du Cronica?
ta: Cronicaஐ அனுபவிக்கிறீர்களா?
te: Cronicaని ఆస్వాదిస్తున్నారా?
th: เพลิดเพลินกับ Cronica ไหม?
tr: Cronica'yı beğeniyor musun?
uk: Подобається Cronica?
ur: Cronica سے لطف اندوز ہو رہے ہیں ؟
vi: Bạn đang thưởng thức Cronica?
zh_hans: 喜欢 Cronica 吗？
zh_hant: 喜歡 Cronica 嗎？

source: Enter this code at simkl.com/pin
ar: أدخل هذا الرمز على simkl.com/pin
bn: এই কোডটি simkl.com/pin এ লিখুন
ca: Introdueix aquest codi a simkl.com/pin
cs: Zadej tento kód na simkl.com/pin
da: Indtast denne kode på simkl.com/pin
de: Gib diesen Code unter simkl.com/pin ein
el: Εισάγετε αυτόν τον κωδικό στο simkl.com/pin
es: Introduce este código en simkl.com/pin
es_mx: Ingresa este código en simkl.com/pin
fi: Syötä tämä koodi osoitteessa simkl.com/pin
fr: Saisissez ce code sur simkl.com/pin
gu: simkl.com/pin પર આ કોડ દાખલ કરો
he: הזן את הקוד ב‑simkl.com/pin
hi: यह कोड simkl.com/pin पर दर्ज करें
hr: Unesi ovaj kod na simkl.com/pin
hu: Add meg ezt a kódot a simkl.com/pin oldalon
id: Masukkan kode ini di simkl.com/pin
it: Inserisci questo codice su simkl.com/pin
ja: simkl.com/pin でこのコードを入力
kn: ಈ ಕೋಡ್ ಅನ್ನು simkl.com/pin ನಲ್ಲಿ ನಮೂದಿಸಿ
ko: simkl.com/pin에 이 코드를 입력하세요
ml: simkl.com/pin-ൽ ഈ കോഡ് നൽകുക
mr: हा कोड simkl.com/pin वर एंटर करा
ms: Masukkan kod ini di simkl.com/pin
nb: Skriv inn denne koden på simkl.com/pin
nl: Voer deze code in op simkl.com/pin
or: simkl.com/pin ରେ ଏହି କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ |
pa: simkl.com/pin 'ਤੇ ਇਹ ਕੋਡ ਦਰਜ ਕਰੋ
pl: Wpisz ten kod na simkl.com/pin
pt_br: Digite este código em simkl.com/pin
pt_pt: Digite este código em simkl.com/pin
ro: Introdu acest cod pe simkl.com/pin
ru: Введите этот код на simkl.com/pin
sk: Zadaj tento kód na simkl.com/pin
sl: Vnesite to kodo na simkl.com/pin
sv: Ange den här koden på simkl.com/pin
ta: simkl.com/pin இல் இந்தக் குறியீட்டை உள்ளிடவும்
te: simkl.com/pinలో ఈ కోడ్‌ని నమోదు చేయండి
th: ใส่รหัสนี้ที่ simkl.com/pin
tr: Bu kodu simkl.com/pin adresine girin
uk: Введіть цей код на simkl.com/pin
ur: simkl.com/pin پر یہ کوڈ درج کریں
vi: Nhập mã này tại simkl.com/pin
zh_hans: 在 simkl.com/pin 输入此代码
zh_hant: 在 simkl.com/pin 輸入此代碼

source: Episode
ar: حلقة
ca: Episodi
cs: Epizoda
da: Afsnit
el: Επεισόδιο
es: Episodio
es_mx: Episodio
fi: Jakso
fr: Épisode
he: פרק
hi: एपिसोड
hr: Epizoda
hu: Epizód
it: Episodio
ja: エピソード
ko: 에피소드
ms: Episod
nl: Aflevering
pl: Odcinek
pt_br: Episódio
pt_pt: Episódio
ro: Episod
ru: Эпизод
sk: Epizóda
sv: Avsnitt
tr: Bölüm
uk: Епізод
zh_hans: 剧集
zh_hant: 集數
